{"/contato/":{"data":{"":""},"title":"Contato"},"/empresa/":{"data":{"":"Conectando Profissionais com Qualidade e Agilidade Desde a sua fundação, há mais de 20 anos, a Pointer ABC se estabeleceu como uma parceira confiável e especializada no mercado de rádiocomunicação profissional. Nossa missão é garantir que a sua comunicação seja sempre eficiente e ininterrupta, fornecendo produtos de excelência.\nNossa expertise em Acessórios e Componentes com um foco estratégico e um profundo conhecimento do setor, a Pointer ABC é líder na importação e distribuição de uma vasta gama de acessórios essenciais para seus equipamentos de rádio. Mantemos um estoque completo de itens compatíveis com as marcas de maior prestígio no mercado, incluindo Hytera, Motorola, e a clássica Vertex Standard.\nNosso portfólio de produtos inclui:\nBaterias de alta durabilidade e performance.\nCarregadores rápidos e confiáveis.\nAntenas para otimizar o alcance e a clareza do sinal.\nFones e outros acessórios de áudio para comunicação discreta e eficiente.\nAlém de sermos a sua principal fonte de acessórios, também atuamos como revenda autorizada de rádios profissionais das marcas líderes que representamos. Isso nos permite oferecer a solução completa: do equipamento de ponta aos acessórios de reposição.","agilidade-que-move-a-sua-operação#Agilidade que Move a Sua Operação":"Em um mercado onde a comunicação é crítica, sabemos que o tempo é um fator decisivo. Por isso, a agilidade no atendimento é uma das maiores qualidades da Pointer ABC. Nossa equipe está preparada para responder às suas necessidades rapidamente, garantindo que você receba o suporte e os produtos que precisa no menor tempo possível.\nPointer ABC: Mais de duas décadas de experiência, qualidade garantida nos acessórios e equipamentos, e a rapidez que sua comunicação profissional exige.\nFicou com alguma dúvida ou gostaria de solicitar um orçamento? Entre em contato conosco!"},"title":"Sobre a Pointer ABC"},"/produtos/":{"data":{"":"NNTN4970G PABC9038 3680529Z01G/3680530Z02G (knob de canal/volume) NAE6483G (antena p/ EP450/DEP450/PRO5150) 1880619Z06G (potenciometro EP450/DEP450/PRO5150) 4070354A01K (chave interna do PTT do EP/DEP450/DEP250/DTR620/EP150/PRO7150) 13012040001G (trava da tecla do PTT DEP450) 32012231001G (tecla de borracha do PTT DEP450) 15012242001G (protetor do conector de acessórios do DEP450) PMLN6345G (caixa frontal do DEP450) 0186638Z03K (alto falante p EP/DEP450) 38012042001G (protetor do micro USB do DEP450) 3886441Z02G (protetor do conector de acessórios do EP450) PMMN4013K (microfone remoto p/ EP/DEP450) WPLN4137G (base do carregador do EP450/DEP/R2) EPNN9356G (fonte bivolt do EP/DEP450/DEP250/DEP550/DGP/PRO) RMN5052G (microfone de mão p/ DGM5000/8000/4100/6100/MTM5000/APX2500) PMMN4013K (bateria de Li-Ion para DTR620) BL1504G (bateria de Li-Ion para PD406/506) PMNN4409G (bateria de Li-Ion para DEP550/570 DGP5050/5550/8050/8550/APX900) MOTD3200-RT (fone de ouvido em D p/ EP/DEP450/DEP250/PD5/PD4/BD5/VX80) HMN3596G (microfone de mão p/ DEM300/DEM400/GM/EM/PRO) RLN5644G (clip de cinto para EP/DEP450) RLN5644K (bateria de Li-Ion para DEP550/570/DGP5050/55/8050/8550/APX900) EHM15CG (fone de ouvido em D c/ parafuso p/ BD5/PD4/PD5/RPD8) PMNN4066G (bateria de Li-Ion p DGP4150/6150) RLN6230G (fone de tubo acustico p/ EP/DEP450/DTR620/720/PD5/PD4/BD5/VX80/R2) FNB106G (bateria de Ni-Mh para VX231 (CD47/VAC20)) VX101-G (fone de ouvido em D p/ VX231/261/EVX261/EVX531) BL2006G (bateria de Li-Ion para PD706/786) PMNN4578G (bateria de Li-Ion para DTR720) EHS12G (fone de ouvido em D p PD3/BD306) AN0435W09G (antena whip UHF para PD4/5/7/BD506/RPD8/HP6)"},"title":"Produtos"}}