{"/contato/":{"data":{"":""},"title":"Contato"},"/empresa/":{"data":{"":"Conectando Profissionais com Qualidade e Agilidade Desde a sua fundação, há mais de 20 anos, a Pointer ABC se estabeleceu como uma parceira confiável e especializada no mercado de rádiocomunicação profissional. Nossa missão é garantir que a sua comunicação seja sempre eficiente e ininterrupta, fornecendo produtos de excelência.\nNossa expertise em Acessórios e Componentes com um foco estratégico e um profundo conhecimento do setor, a Pointer ABC é líder na importação e distribuição de uma vasta gama de acessórios essenciais para seus equipamentos de rádio. Mantemos um estoque completo de itens compatíveis com as marcas de maior prestígio no mercado, incluindo: Hytera, Motorola, e a clássica Vertex Standard.\nNosso portfólio de produtos inclui:\nBaterias de alta durabilidade e performance.\nCarregadores rápidos e confiáveis.\nAntenas para otimizar o alcance e a clareza do sinal.\nFones e outros acessórios de áudio para comunicação discreta e eficiente.\nAlém de sermos a sua principal fonte de acessórios, também atuamos como revenda autorizada de rádios profissionais das marcas líderes que representamos. Isso nos permite oferecer a solução completa: do equipamento de ponta aos acessórios de reposição.","agilidade-que-move-a-sua-operação#Agilidade que Move a Sua Operação":"Em um mercado onde a comunicação é crítica, sabemos que o tempo é um fator decisivo. Por isso, a agilidade no atendimento é uma das maiores qualidades da Pointer ABC. Nossa equipe está preparada para responder às suas necessidades rapidamente, garantindo que você receba o suporte e os produtos que precisa no menor tempo possível.\nPointer ABC: Mais de duas décadas de experiência, qualidade garantida nos acessórios e equipamentos, e a rapidez que sua comunicação profissional exige.\nFicou com alguma dúvida ou gostaria de solicitar um orçamento? Entre em contato conosco!\nConheça nossos produtosVeja nossos principais produtos para seus rádios profissionais."},"title":"Sobre a Pointer ABC"},"/manutencao/":{"data":{"":""},"title":"Site em manutenção"},"/produtos/":{"data":{"":"Conheça alguns dos nossos produtos.\nContamos com inúmeros outros produtos não listados nesse site, para mais informações entre em contato. Nossa equipe está sempre de prontidão para lhe atender!","acessórios#Acessórios":"NAE6483GAntena whip UHF (400-470mhz) para: EP450 / DEP450 / PRO3150 / PRO5150 Antena Whip UHF PMMN4013gMicrofone remoto para: EP450 / DEP450 Microfone Remoto WPLN4137GBase do carregador para: EP450 / DEP450 / R2 Base do Carregador EPNN9356GFonte bivolt para: EP450 / DEP450 / DEP250 / DEP550 / Linha DGP / Linha PRO Fonte de alimentação RMN5052GMicrofone de mão para: DGM5000 / DGM8000 / DGM4100 / DGM6100 / MTM5000 / APX2500 Microfone de mão HMN3596GMicrofone de mão para: DEM300 / DEM400 / GM / EM / PRO Microfone de mão RLN5644GClip de cinto para: EP450 / DEP450 Clip de cinto AN0435W09GAntena whip UHF para: PD4 / PD5 / PD7 / BD506 / RPD8 / HP6 Antena Whip UHF Contate-nosPara saber mais sobre nossos produtos e inicarmos uma parceria de sucesso!","baterias#Baterias":"NNTN4970GBateria generica para: EP450 / DEP450 Bateria Li-Ion PMMN4013GBateria generica para DTR620 Bateria Li-Ion BL1504GBateria generica para: PD406 / PD506 Bateria Li-Ion PMNN4409GBateria generica para: DEP550 / DEP570 / DGP5050 / DGP5550 / DGP8050 / DGP8550 / APX900 Bateria Li-Ion PMNN4066GBateria generica para: DGP4150 / DGP6150 Bateria Li-Ion FNB106GBateria generica para VX231 (para carregador CD47/VAC20) Bateria Ni-Mh BL2006GBateria generica para: PD706 / PD786 Bateria Ni-Mh PMNN4578GBateria generica para DTR720 Bateria Ni-Mh","componentes#Componentes":"3680530Z02GKnob de Canal para: EP450 / DEP450 / PRO5150 Componentes 3680529Z01GKnob de Volume para: EP450 / DEP450 / PRO5150 Componentes 1880619Z06GPotenciometro para: EP450 / DEP450 / PRO5150 Componentes 4070354A01GChave interna do PTT para: EP450 / DEP450 / DEP250 / DTR620 / EP150 / PRO7150 Componentes 13012040001GTrava da tecla do PTT para DEP450 Componentes 32012231001GTecla de borracha do PTT para DEP450 Componentes 15012242001GProtetor do conector de acessórios para DEP450 Componentes PMLN6345GCaixa frontal para DEP450 Componentes 0186638Z03GAlto falante para: EP450 / DEP450 Componentes 38012042001GProtedor do conector micro USB para DEP450 Componentes 3886441Z02GProtetor do conector de acessórios para EP450 Componentes","fones-de-ouvido#Fones de Ouvido":"PABC9038Fone de ouvido em ‘D’ para: EP450 / DEP450 / DEP250 / DTR620 / DTR720 / R2 / VX80 / PD4 / PD5 / BD5 / RPD8 Fone tipo 'D' RLN6230GFone de ouvido em ‘D’ para: EP450 / DEP450 / DEP250 / DTR620 / DTR720 / R2 / VX80 / PD4 / PD5 / BD5 / RPD8 Fone tipo 'D' EHM15GFone de ouvido em ‘D’ com parafuso para: BD5 / PD4 / PD5 / RPD8 Fone tipo 'D' VX101GFone de ouvido em ‘D’ para: VX231 / VX261 / EVX261 / EVX531 Fone tipo 'D' EHS12GFone de ouvido em ‘D’ para: PD3 / BD306 Fone tipo 'D'"},"title":"Produtos"},"/produtos/baterias/nntn4970g/":{"data":{"":"Detalhes Nossas baterias são resultado de uma produção especializada e de longa data, sendo importadas diretamente do fabricante na China que tem décadas de experiência no setor.\nEste rigoroso processo assegura que cada unidade entregue alta qualidade e performance superior, equiparando-se em excelência às baterias originais das principais marcas.\nMantenha sua operação sempre conectada e eficiente com a confiança de uma bateria robusta e de alto padrão.\nEste produto é compatível com os seguintes modelos de rádio:\nEP450 DEP450 Preço e disponibilidade somente sob consulta. Solicitar Orçamento"},"title":"NNTN4970G"}}